[
	{
		"title": "Day 1",
		"date": "2020-03-18T08:24:00",
		"paragraphs": [
			"Today is the first day of the quarantine. I hope I stocked up on enough food and toilet paper for the aftermath of eating the food. Something tells me I will be here a long time.",
			"I can't wait to start reading my new book I got from the library. I wonder if I get stuck here long enough, will I be able to return the book? Perhaps the library will waive the late fee; maybe they will forget about the book entirely...",
			"I hope that I don't get too bored, thank goodness I can work remote. But what about when work is done for the day? Will I continue working? Will I be able to go outside? I hope the rain goes away and we can at least get some sun coming in through the windows."
		]
	},
	{
		"title": "Day 2",
		"date": "2020-03-19T11:45:00",
		"paragraphs": [
			"I finished my chips and read my book twice. Better the second time to be honest. I just realized I may be stuck here a lot longer. I wonder if it is too late to get a Netflix subscription...",
			"Food supply is going well, but I have been watching a lot of cooking videos and I really want to go to the store to buy some more ingredients. Just plain canned potatoes and vitamin enriched water isn't cutting it, perhaps I shall buy an onion and eat it raw... Just a thought.",
			"Maybe tomorrow I will tidy up the house. Staying home has made me realize how much dust I have in hard to reach places where no one but me will notice. May as well try to learn to play an instrument too while I'm at it."
		]
	},
	{
		"title": "Day 3",
		"date": "2020-03-20T02:03:00",
		"paragraphs": [
			"I have learned to talk to birds. They stay in the yard and taunt me with their abilities and freedom. I have eaten my entire pantry and am considering the dangers of consuming other non food objects.",
			"Perhaps tomorrow I will begin my new online class where I learn to levitate. I truly believe that if i concentrate long enough, I will have enough mental capacity to float and become one with the birds.",
			"I am beginning to enjoy being quarantined; I think this is good for me. Maybe when this is all done, I may never leave. I understand wood flooring. The patterns of the grain tell the story of time itself. I think tomorrow I will rearrange my house, move the water pipes to another location. Maybe even start digging downward to begin building an underground base."
		]
	}
]